
import arrowleft from './icons/arrowleft.png'
const PoetData = [
  {
    img: { arrowleft },
    name: "pradeep",
    title: "diya bujhaaye rkhna ",
    subTitle: "रौशनी हो न जाये रात में दीया बुझाये रखना,आग तो आग है मगर दिल मे जलाये रखना,ख़्वाब ख्वाहिशें हो जाये तो बेचैन कर देता है,इसको नींदों में हीं अच्छा है कि सुलाये रखना|"
  },
  {
    img: {},
    name: "jagdish",
    title: " suraj ki kanbaali",
    subTitle: "सूरज की कन्बाली तुम,खेतों की हरियाली तुम,तुम मस्ती हो लहरों की,और चंदन की हो डाली तुम..संगमर्मर् की मूर्त तुम,ख़ुदा की दूजी सूरत तुम,"
  },
  {
    img: {},
    name: "lav pratap",
    title: "Lorem ipsum",
    subTitle: "तेरे अपने दुखी हो जायेंगे तुम्हें हँसता देखकर,अगर मुमकिन हो तो ख़ुद को रुलाये रखना,जरा सी आँच लगे पानी को भाप बना देती है,तुम भी अपने उम्मीदो को ज़रा जगाये रखना"
  },
  {
    img: {},
    name: "kajal",
    title: "taaro bhre aangan me",
    subTitle: "तारों से भरे आंगन में ,वो प्रतिबिंब किसका था,कहीं कोई उसे चुपके से देखकर गया होगा और फिर आएगा वो मेरे तारे चुराने ,और मैं कह नही सकूंगी उसे कि मत ले जाओ इन्हें,"
  },
  {
    img: {},
    name: "prince",
    title: "Lorem ipsum",
    subTitle: "और मैं कह नही सकूंगी उसे कि मत ले जाओ इन्हें , मैंने अपने आँगन को बंदिशो में नही रखा ,और अजब सा विश्वास है मन में कि वो जहाँ थे वहीं मिलेंगे,"
  },

]
export default PoetData